
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "5"; */
"5.title" = "Preferências";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "160"; */
"160.title" = "Outro…";

/* Class = "NSMenuItem"; title = "Small"; ObjectID = "162"; */
"162.title" = "Pequeno";

/* Class = "NSMenuItem"; title = "Large"; ObjectID = "163"; */
"163.title" = "Grande";

/* Class = "NSTextFieldCell"; title = "Table text size:"; ObjectID = "157"; */
"157.title" = "Texto da lista:";

/* Class = "NSButtonCell"; title = "Confirm note deletion"; ObjectID = "172"; */
"172.title" = "Confirmar ao apagar notas";

/* Class = "NSButtonCell"; title = "Quit when closing window"; ObjectID = "174"; */
"174.title" = "Encerrar NV ao fechar janela";

/* Class = "NSButtonCell"; title = "Auto-select notes by title when searching"; ObjectID = "175"; */
"175.title" = "Seleção automática por título durante busca";

/* Class = "NSTextFieldCell"; placeholderString = "Size"; ObjectID = "178"; */
"178.placeholderString" = "Tamanho";

/* Class = "NSTextFieldCell"; title = "Activate NV Shortcut:"; ObjectID = 288"; */
"288.title" = "Atalho para Ativar NV:";

/* Class = "NSTextFieldCell"; placeholderString = "(None)"; ObjectID = "332"; */
"332.placeholderString" = "(Nenhum)";

/* Class = "NSButtonCell"; title = "Set…"; ObjectID = "289"; */
"289.title" = "Definir…";

/* Class = "NSTextFieldCell"; title = "Search Highlight:"; ObjectID = "354"; */
"354.title" = "Destacar Busca:";

/* Class = "NSTextFieldCell"; title = "Automatically selecting very long notes may affect responsiveness."; ObjectID = "335"; */
"335.title" = "Seleção automática de notas muito longas pode afetar tempo de resposta.";

/* Class = "NSTextFieldCell"; title = "Read notes from folder:"; ObjectID = "251"; */
"251.title" = "Ler notas da pasta:";

/* Class = "NSTextFieldCell"; title = "Body Font:"; ObjectID = "359"; */
"359.title" = "Fonte:";

/* Class = "NSButtonCell"; title = "Set…"; ObjectID = "360"; */
"360.title" = "Definir…";

/* Class = "NSTextFieldCell"; title = "Helvetica 12"; ObjectID = "362"; */
"362.title" = "Helvetica 12";

/* Class = "NSTextFieldCell"; title = "Links:"; ObjectID = "282"; */
"282.title" = "Links:";

/* Class = "NSButtonCell"; title = "Make URLs clickable links"; ObjectID = "311"; */
"311.title" = "Tornar URLs clicáveis";
